
/* Class = "IBUINavigationItem"; title = "Catégories"; ObjectID = "71"; */
"71.title" = "Catégories";

/* Class = "IBUIBarButtonItem"; title = "Sync"; ObjectID = "86"; */
"86.title" = "Sync";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "128"; */
"128.title" = "Root View Controller";

/* Class = "IBUIBarButtonItem"; title = "Sync"; ObjectID = "167"; */
"167.title" = "Sync";
